/* Localized versions of Info.plist keys */

CFBundleName = "UltraStar Deluxe";
CFBundleShortVersionString = "UltraStar Deluxe 1.1.0 trunk";
CFBundleGetInfoString = "UltraStar Deluxe 1.1.0 trunk";
NSHumanReadableCopyright = "Copyright 2007 UltraStar Deluxe Team.";
